[
  "calendar",
  "note-refactor-obsidian",
  "obsidian-hotkeys-for-templates",
  "obsidian-dangling-links",
  "obsidian-focus-mode",
  "obsidian-show-file-path",
  "obsidian-collapse-all-plugin",
  "obsidian-advanced-new-file",
  "obsidian-zoom",
  "nldates-obsidian",
  "obsidian-pandoc",
  "obsidian-linter",
  "obsidian42-text-transporter",
  "media-extended",
  "breadcrumbs",
  "obsidian-tasks-plugin",
  "obsidian-view-mode-by-frontmatter",
  "table-editor-obsidian",
  "cm-show-whitespace-obsidian",
  "emoji-shortcodes",
  "dataview",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-regex-replace",
  "obsidian-smart-typography",
  "quick-explorer",
  "meld-calc",
  "obsidian42-brat",
  "obsidian-sortable",
  "cm-typewriter-scroll-obsidian",
  "obsidian-outliner",
  "block-reference-count",
  "obsidian-latex-suite",
  "obsidian-flexible-pomo",
  "simple-time-tracker",
  "obsidian-relative-line-numbers",
  "webpage-html-export",
  "obsidian-excalidraw-plugin"
]